<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- Sid Meier's Civilization 4 Beyond the Sword -->
<!-- Modified by strategyonly -->
<!-- -->
<Civ4GameText xmlns="http://www.firaxis.com">
<TEXT>
		<Tag>TXT_KEY_LEADER_SAN_MARTIN</Tag>
		<English>San Martin</English>
		<French>San Martin</French>
		<German>San Martin</German>
		<Italian>San Martin</Italian>
		<Spanish>San Martin</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_SAN_MARTIN_PEDIA</Tag>
		<English>[H1]Jose de San Martin[\H1][NEWLINE][BOLD]Liberator of Chile, 1st President of Peru[\BOLD][NEWLINE][BOLD]Lived: [\BOLD]1778 - 1850[PARAGRAPH:2:1][BOLD]Background:[\BOLD][NEWLINE][TAB]Groomed from a young age for the life of a soldier, Jose de San Martin would grow to lead the Peruvian and Chilean people to independence from Spain. [PARAGRAPH:1]Born in Argentina, but raised in Spain, by the age of 11, Jose de San Martin was already a member of the Spanish armed forces. In the Peninsular War between Spain and France in 1808, San Martin began as an aide to the Spanish leadership; by war's end he had attained the rank of Lieutenant Colonel. [PARAGRAPH:1]In the midst of the war, the Spanish king abdicated from power to be replaced by an appointment of the opposing French. The citizens of Argentina, upon hearing of the Spanish government's state of disarray, decided that there would be no better time to declare independence. When news of the Argentine revolution reached him, San Martin elected to support the rebels' cause, leaving Spain for the New World. Upon his arrival, he was immediately recruited by the rebel forces to begin mustering and training an elite regiment. His regiment, known as the Mounted Grenadiers, became some of the finest troops South America had to offer. [PARAGRAPH:1]Once his troops were ready, the normally reserved drillmaster suggested a daring move - marching an army from Argentina to Chile through the peaks of the Andes. His plan was regarded as madness by many, but San Martin managed to muster more than enough brave souls to join him in the endeavor. Dividing his forces into six columns for easier travel through the difficult terrain, San Martin planned for each column to arrive within two days of one another, a highly unlikely prospect given the extreme terrain and great danger that lay ahead. [PARAGRAPH:1]But on February 12, nearly all four thousand troops stepped out from the shadows of the Andes onto the plains of Chacabuco, prepared to face the numerically superior Spanish forces. Despite having just traversed some of the most inhospitable terrain on earth, San Martin's "Army of the Andes," soundly defeated the Royalists. They then marched on the Chilean capital of Santiago, taking the city with little fuss. Despite what many thought to be a crushing loss on the field of Tacla roughly a month later, Chile was to remain in the hands of San Martin and his revolutionary followers. [PARAGRAPH:1]The citizens of Chile attempted to appoint San Martin governor of their colony, but he refused. He had his sights set on the bastion of Spanish power in South America - Lima, Peru. San Martin took his forces north, offering the Spanish forces in Lima the opportunity to surrender and set up a new constitutional government. Their refusal sealed their fate - in 1821, San Martin marched into Lima, taking the city for the rebels. He was soon proclaimed the first President of Peru. [PARAGRAPH:1]Small pockets of Spanish forces remained scattered throughout the Peruvian countryside and in order to ensure their removal, San Martin requested a conference with Simon Bolivar, the Liberator of the north whose military zone of influence overlapped that of San Martin. [PARAGRAPH:1]The two met in the city of Guayaquil, Ecuador in 1822. What they discussed is unknown, but the result is - on that day San Martin stepped down from his position, leaving the fate of South America in the hands of Bolivar. San Martin had previously displayed a wavering of passion for his cause, but it took the words of Bolivar to force a decision. Upon stepping down, San Martin settled with his wife and children on a farm in Argentina for two years before migrating to Europe, where he spent the remainder of his days moving from country to country in order to escape the numerous revolutions sweeping the continent at the time. He died in France in 1850.</English>
		<French>[H1]Jos&#233; de San Mart&#237;n[\H1][NEWLINE][BOLD]Lib&#233;rateur du Chili, premier pr&#233;sident du P&#233;rou[\BOLD][NEWLINE][BOLD]Dates : [\BOLD]1778 - 1850[PARAGRAPH:2:1][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Form&#233; d&#232;s son plus jeune &#226;ge &#224; une carri&#232;re militaire, Jos&#233; de San Mart&#237;n allait devenir l'homme qui m&#232;nerait les peuples chilien et p&#233;ruvien &#224; s'affranchir de l'Espagne.[PARAGRAPH:1]N&#233; en Argentine, mais &#233;lev&#233; en Espagne, Jos&#233; entre &#224; onze ans dans les forces espagnoles arm&#233;es. San Mart&#237;n entame la guerre qui oppose l'Espagne &#224; la France en 1808 en tant qu'aide de camp du pouvoir espagnol ; quand elle prend fin, il a atteint le grade de lieutenant-colonel.[PARAGRAPH:1]Alors que la guerre fait rage, le roi espagnol abdique pour &#234;tre remplac&#233; par un homme &#224; la solde de l'ennemi fran&#231;ais. Clairvoyants, les citoyens argentins profitent bien vite de la confusion qui r&#232;gne dans le gouvernement espagnol pour d&#233;clarer leur ind&#233;pendance. Apprenant cette nouvelle, San Mart&#237;n se range &#224; la cause des rebelles, quittant l'Espagne pour le Nouveau monde. D&#232;s son arriv&#233;e, il est imm&#233;diatement recrut&#233; par les forces rebelles pour commencer &#224; former et entra&#238;ner un r&#233;giment d'&#233;lite. Son r&#233;giment, connu sous le nom de Grenadiers &#224; cheval, devient l'une des meilleures troupes d'Am&#233;rique du Sud.[PARAGRAPH:1]Ses hommes pr&#234;ts, le sergent, sortant de sa r&#233;serve habituelle, sugg&#232;re un plan audacieux : envoyer une arm&#233;e argentine au Chili en lui faisant traverser les pics des Andes. Son plan est consid&#233;r&#233; comme de folie pure par de nombreux hommes, mais San Mart&#237;n parvient &#224; rassembler un grand nombre d'&#226;mes courageuses pour le rejoindre dans son entreprise. Divisant ses forces en six colonnes pour faciliter leur travers&#233;e, San Mart&#237;n escompte voir arriver chaque colonne &#224; deux jours d'intervalle, perspective tr&#232;s peu r&#233;aliste si l'on consid&#232;re le terrain tr&#232;s escarp&#233; et le grand danger qui les attendait.[PARAGRAPH:1]Mais le 12 f&#233;vrier, la quasi-totalit&#233; des quatre mille troupes &#233;merge des ombres des Andes pour d&#233;boucher sur les plaines du Chacabuco, pr&#234;tes &#224; affronter les troupes espagnoles sup&#233;rieures en nombre. Bien qu'ayant travers&#233; l'un des terrains les plus inhospitaliers au monde, "l'Arm&#233;e des Andes" de San Mart&#237;n inflige une cuisante d&#233;faite aux royalistes. Ils marchent ensuite sur la capitale chilienne, Santiago, prenant la ville sans trop de peine. Malgr&#233; ce que certains consid&#232;rent comme une d&#233;faite &#233;crasante sur le champ de bataille de Tacla un mois plus tard, le Chili reste bien entre les mains de San Mart&#237;n et de ses adeptes r&#233;volutionnaires. [PARAGRAPH:1]Les citoyens du Chili essayent de nommer San Mart&#237;n gouverneur de leur colonie, mais ce dernier refuse. Il vise le si&#232;ge du pouvoir espagnol en Am&#233;rique du Sud : Lima, au P&#233;rou. San Mart&#237;n m&#232;ne ses troupes vers le nord, offrant aux forces espagnoles pr&#233;sentes &#224; Lima l'opportunit&#233; de se rendre et d'&#233;tablir un nouveau gouvernement constitutionnel. Leur refus signe leur perte, et en 1821, San Mart&#237;n marche sur Lima, offrant la ville aux rebelles. Il est bient&#244;t proclam&#233; pr&#233;sident du P&#233;rou. [PARAGRAPH:1]Pour chasser le reste des troupes espagnoles &#233;parpill&#233;es &#224; travers la campagne p&#233;ruvienne, San Mart&#237;n demande &#224; discuter avec Simon Bolivar, le Lib&#233;rateur du nord, dont la zone d'influence militaire d&#233;passe de loin celle de San Mart&#237;n. [PARAGRAPH:1]Les deux hommes se rencontrent dans la ville de Guayaquil, en Equateur, en 1822. Nul ne sait ce qui se dit au cours de cette entrevue, mais le jour suivant, San Mart&#237;n se retire, laissant ainsi la destin&#233;e de l'Am&#233;rique du Sud aux mains de Bolivar. San Mart&#237;n avait d&#233;j&#224; perdu une partie de l'int&#233;r&#234;t qu'il portait &#224; sa cause, mais il aura fallu les mots de Bolivar pour forcer sa d&#233;cision. Retir&#233; du pouvoir, San Mart&#237;n part s'installer avec femme et enfants dans une ferme argentine pendant deux ans avant d'&#233;migrer en Europe, o&#249; il passera le reste de ses jours &#224; &#233;migrer de pays en pays afin d'&#233;chapper aux nombreuses r&#233;volutions qui balayaient le continent &#224; cette &#233;poque. Il meurt en France en 1850.</French>
		<German>[H1]Jos&#233; de San Mart&#237;n[\H1][NEWLINE][BOLD]Befreier von Chile, 1. Pr&#228;sident von Peru[\BOLD][NEWLINE][BOLD]Lebte: [\BOLD]1778 - 1850[PARAGRAPH:2:1][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Jos&#233; de San Mart&#237;n war schon in jungen Jahren auf das Leben als Soldat ausgerichtet; er wuchs heran, um das Volk von Peru und Chile in die Unabh&#228;ngigkeit von Spanien zu f&#252;hren. [PARAGRAPH:1]Jos&#233; de San Mart&#237;n wurde in Argentinien geboren, wuchs in Spanien auf und war im Alter von 11 Jahren bereits Mitglied der spanischen Armee. W&#228;hrend des Krieges auf der iberischen Halbinsel 1808 zwischen Spanien und Frankreich begann San Mart&#237;n als Berater der spanischen F&#252;hrung, und bis zum Ende des Krieges hatte er den Rang eines Oberstleutnants inne. [PARAGRAPH:1]Im Verlauf des Krieges musste der spanische K&#246;nig abdanken und wurde durch einen Vertreter der gegnerischen Franzosen ersetzt. Als die B&#252;rger Argentiniens von dem ungeordneten Zustand der spanischen Regierung erfuhren, beschlossen sie, dass es keinen besseren Moment geben konnte, die Unabh&#228;ngigkeit zu erkl&#228;ren. Als ihn die Nachricht von der argentinischen Revolution erreichte, entschloss sich San Mart&#237;n, die Sache der Rebellen zu unterst&#252;tzen, und so brach er von Spanien in die Neue Welt auf. Bei seiner Ankunft wurde er sofort von den Rebellionskr&#228;ften rekrutiert, um die Musterung und Ausbildung eines Eliteregiments zu beginnen. Sein Regiment, die berittenen Grenadiere, wurde zu einer der st&#228;rksten Einheiten, die S&#252;damerika zu bieten hatte. [PARAGRAPH:1]Als seine Truppen bereit waren, unternahm der normalerweise zur&#252;ckhaltende Ausbilder einen gewagten Schritt - er marschierte mit einer Armee von Argentinien &#252;ber die Gipfel der Anden nach Chile. Sein Plan wurde von vielen als n&#228;rrisch verurteilt, doch San Mart&#237;n schaffte es, mehr als genug tapfere Seelen anzuwerben, die sich seiner Unternehmung anschlossen. Er teilte seine Truppen in sechs Kolonnen auf, um das schwierige Terrain leichter durchwandern zu k&#246;nnen. San Mart&#237;n plante, dass jede Kolonne jeweils zwei Tagen nach der vorherigen ankommen sollte, eine ziemlich unwahrscheinliche Angelegenheit angesichts des extremen Terrains und der Gefahren, die vorauslagen. [PARAGRAPH:1]Doch am 12. Februar traten nahezu alle seine viertausend Mann aus dem Schatten der Anden in die Ebene von Chacabuco - bereit, sich der zahlenm&#228;&#223;ig &#252;berlegenen spanischen Streitmacht zu stellen. Obwohl sie gerade eine der unwirtlichsten Gegenden der Erde durchquert hatte, besiegte San Mart&#237;ns "Anden-Armee" die Royalisten eindeutig. Dann marschierte sie in die chilenische Hauptstadt Santiago, die sie ohne Probleme einnahm. Trotz der von vielen als vernichtend angesehenen Niederlage von Tacla etwa einen Monat sp&#228;ter blieb Chile in den H&#228;nden San Mart&#237;ns und seiner Revolutionsanh&#228;nger. [PARAGRAPH:1]Die B&#252;rger Chiles wollten San Mart&#237;n zum Gouverneur ihrer Kolonie ernennen, doch er lehnte ab. Er hatte die Bastion der spanischen Macht in S&#252;damerika im Visier - Lima, die Hauptstadt Perus. San Mart&#237;n f&#252;hrte seine Streitkr&#228;fte nordw&#228;rts und bot den spanischen Kr&#228;ften in Lima an, sich zu ergeben und eine neue konstitutionelle Regierung einzurichten. Ihre Weigerung besiegelte ihr Schicksal; 1821 marschierte San Mart&#237;n in Lima ein und die Rebellen besetzten die Stadt. Er wurde bald darauf zum ersten Pr&#228;sidenten von Peru ernannt. [PARAGRAPH:1]Kleinere Scharen spanischer Truppen verblieben &#252;ber das peruanische Land verteilt, und um sie zu beseitigen, erbat San Mart&#237;n eine Konferenz mit Sim&#243;n Bol&#237;var, dem Befreier des Nordens, dessen milit&#228;rischer Einflussbereich mit dem San Mart&#237;ns &#252;berlappte. [PARAGRAPH:1]Die beiden trafen sich 1822 in der Stadt Guayaquil in Ecuador. Wor&#252;ber sie sprachen ist nicht bekannt, sehr wohl jedoch das Ergebnis der Unterredung - an diesem Tag trat San Mart&#237;n von seiner Position zur&#252;ck und legte das Schicksal S&#252;damerikas in die H&#228;nde Bol&#237;vars. San Mart&#237;n hatte zuvor nur z&#246;gernd Begeisterung f&#252;r seine Sache gezeigt, doch die Worte Bol&#237;vars erzwangen die Entscheidung. Nach seinem R&#252;cktritt lebte San Mart&#237;n zwei Jahre lang mit Frau und Kindern auf einer Finca in Argentinien, ehe er nach Europa auswanderte, wo er den Rest seiner Tage damit verbrachte, von Land zu Land zu reisen, um den zahlreichen Revolutionen zu entgehen, die den Kontinent zu dieser Zeit &#252;berschwemmten. Er starb 1850 in Frankreich.</German>
		<Italian>[H1]Jose de San Martin[\H1][NEWLINE][BOLD]Liberatore del Cile, primo presidente del Per&#249;[\BOLD][NEWLINE][BOLD]Vita: [\BOLD]1778 - 1850[PARAGRAPH:2:1][BOLD]Informazioni:[\BOLD][NEWLINE][TAB]Avviato fin dalla tenera et&#224; alla vita militare, Jose de San Martin sarebbe cresciuto per guidare i popoli peruviano e cileno all'indipendenza dalla Spagna. [PARAGRAPH:1]Nato in Argentina, ma cresciuto in Spagna, all'et&#224; di 11 anni Jose de San Martin era gi&#224; un membro delle forze armate spagnole. Nella guerra d'indipendenza spagnola con la Francia nel 1808, San Martin divenne aiutante del comando spagnolo; alla fine della guerra aveva ottenuto il grado di tenente colonnello. [PARAGRAPH:1]Nel bel mezzo della guerra, il re spagnolo abdic&#242; per essere sostituito da un uomo nominato dai francesi. I cittadini argentini, venendo a conoscenza dello stato di confusione del governo spagnolo, decisero che non ci sarebbe stato momento migliore per dichiarare l'indipendenza. Quando ud&#236; la notizia della rivoluzione argentina, San Martin decise di sostenere la causa dei ribelli, lasciando la Spagna per il Nuovo Mondo. Al suo arrivo venne immediatamente reclutato dalle forze ribelli per cominciare a raccogliere e addestrare un reggimento d'elite. Il suo reggimento, conosciuto come i granatieri a cavallo, divenne quanto di meglio il Sudamerica avesse da offrire. [PARAGRAPH:1]Quando le sue truppe furono pronte l'addestratore, normalmente cauto e riservato, sugger&#236; una mossa coraggiosa: portare un esercito dall'Argentina al Cile attraverso le Ande. Il suo piano venne considerato da molti una pazzia, ma San Martin riusc&#236; a raccogliere abbastanza uomini coraggiosi. Dividendo le sue forze in sei colonne per facilitare l'attraversamento del difficile terreno, San Martin pianific&#242; l'arrivo di ogni colonna a due giorni di distanza l'una dall'altra: una previsione piuttosto improbabile, viste le condizioni del territorio e il grande pericolo che le aspettava. [PARAGRAPH:1]Ma il 12 febbraio quasi tutti i 4.000 i soldati sbucarono dalle Ande sulle pianure di Chacabuco, preparati ad affrontare le forze spagnole, numericamente superiori. Nonostante avesse appena attraversato alcuni dei territori pi&#249; inospitali della Terra, "l'Esercito delle Ande" di San Martin inflisse una sonora sconfitta ai realisti. Poi marci&#242; sulla capitale cilena di Santiago, conquistandola con minimo sforzo. Nonostante quella che da molti viene vista con una sonora sconfitta sui campi di Tacla, circa un mese pi&#249; tardi, il Cile rimase nelle mani di San Martin e dei suoi seguaci rivoluzionari. [PARAGRAPH:1]I cittadini del Cile cercarono di nominare San Martin governatore della loro colonia, ma lui rifiut&#242;. Aveva messo gli occhi sul bastione del potere spagnolo in Sudamerica: Lima, in Per&#249;. San Martin port&#242; a nord le proprie forze, offrendo a quelle spagnole a Lima l'opportunit&#224; di arrendersi e instaurare un nuovo governo costituzionale. Il loro rifiuto ne sigla la condanna: nel 1821 San Martin entr&#242; a Lima, conquistando la citt&#224; per i ribelli. Ben presto venne proclamato primo presidente del Per&#249;. [PARAGRAPH:1]In tutto il territorio peruviano rimasero piccole sacche di forze spagnole e, per assicurarne l'eliminazione, San Martin richiese un incontro con Simon Bolivar, Liberatore del nord, la cui zona di influenza militare si sovrapponeva alla sua. [PARAGRAPH:1]I due si incontrarono nel 1822 nella citt&#224; di Guayaquil, in Ecuador. Non si sa di cosa parlarono ma il risultato fu che quel giorno San Martin diede le dimissioni dalla sua carica, lasciando il destino del Sudamerica nelle mani di Bolivar. San Martin aveva gi&#224; mostrato segni di esitazione nei confronti della sua causa, ma ci vollero le parole di Bolivar per fargli prendere una decisione. Dopo le dimissioni, San Martin si sistem&#242; con la moglie e i figli in una fattoria in Argentina per due anni. Dopodich&#233; emigr&#242; in Europa, dove pass&#242; il resto dei propri giorni spostandosi di paese in paese, cercando di sfuggire alle numerose rivoluzioni che in quel periodo travolsero il continente. Mor&#236; in Francia nel 1850.</Italian>
		<Spanish>[H1]Jos&#233; de San Mart&#237;n[\H1][NEWLINE][BOLD]Libertador de Chile y primer presidente de Per&#250;[\BOLD][NEWLINE][BOLD]Vivi&#243;: [\BOLD]1778 - 1850[PARAGRAPH:2:1][BOLD]Historia:[\BOLD][NEWLINE][TAB]Preparado desde muy temprana edad para la vida militar, Jos&#233; de San Mart&#237;n crecer&#237;a para llevar al pueblo peruano y al chileno a su independencia de Espa&#241;a. [PARAGRAPH:1]Argentino de nacimiento, aunque criado en Espa&#241;a, a los 11 a&#241;os Jos&#233; de San Mart&#237;n ya era miembro de las fuerzas armadas espa&#241;olas. En la Guerra de Independencia entre Espa&#241;a y Francia iniciada en 1808, San Mart&#237;n empez&#243; como ayudante de la oficial&#237;a y, para el final de la misma, ya hab&#237;a alcanzado el rango de teniente coronel. [PARAGRAPH:1]A mitad de la guerra, el rey espa&#241;ol abdic&#243; para ser sustituido por el monarca designado por el enemigo franc&#233;s. Los ciudadanos de Argentina, tras o&#237;r hablar del convulso estado del gobierno espa&#241;ol, decidieron que era la mejor ocasi&#243;n para declarar la independencia. Cuando llegaron hasta &#233;l las noticias de la revoluci&#243;n argentina, San Mart&#237;n opt&#243; por apoyar la causa de los rebeldes, y viaj&#243; de Espa&#241;a al Nuevo Mundo. Nada m&#225;s llegar, se uni&#243; a las fuerzas rebeldes para empezar a reclutar y entrenar a un regimiento de &#233;lite. Este cuerpo, conocido como el Regimiento de Granaderos a Caballo, se convirti&#243; en una de las mejores tropas de Sudam&#233;rica del momento. [PARAGRAPH:1]Cuando por fin lo tuvo listo, el instructor, normalmente tan comedido, sugiri&#243; una maniobra osada: llevar un ej&#233;rcito de Argentina a Chile por la cordillera de los Andes. Muchos consideraron que aquel plan era una locura, pero San Mart&#237;n consigui&#243; reunir a m&#225;s que suficientes hombres valientes para que lo acompa&#241;aran en la empresa. San Mart&#237;n dividi&#243; sus fuerzas en seis columnas, para que viajaran m&#225;s f&#225;cilmente por el abrupto terreno, y plane&#243; que cada una llegara con un margen de dos d&#237;as respecto a la anterior; una expectativa muy poco probable, dado el dif&#237;cil terreno y los grandes peligros que ten&#237;an por delante. [PARAGRAPH:1]Pero el 12 de febrero, casi cuatro mil soldados salieron de las sombras de los Andes y llegaron a las llanuras de Chacabuco, listos para enfrentarse a unas fuerzas espa&#241;olas num&#233;ricamente superiores. Pese a haber franqueado uno de los terrenos m&#225;s inh&#243;spitos del planeta, el "ej&#233;rcito de los Andes" de San Mart&#237;n derrot&#243; estrepitosamente a los mon&#225;rquicos. A continuaci&#243;n, marcharon sobre Santiago, la capital de Chile, y tomaron la ciudad sin muchos problemas. Pese a lo que muchos consideraron que fue una derrota aplastante en Talca apenas un mes despu&#233;s, Chile seguir&#237;a en manos de San Mart&#237;n y de sus camaradas revolucionarios. [PARAGRAPH:1]Los chilenos intentaron nombrar a San Mart&#237;n gobernador de su colonia, pero &#233;ste se neg&#243;. Ten&#237;a la vista en puesta en el basti&#243;n del poder espa&#241;ol en Sudam&#233;rica: Lima, Per&#250;. San Mart&#237;n llev&#243; a sus fuerzas al norte, ofreci&#243; a las fuerzas espa&#241;olas de Lima la oportunidad de rendirse y estableci&#243; un nuevo gobierno constitucional. La negativa de &#233;stas sell&#243; su destino. En 1821, San Mart&#237;n march&#243; sobre Lima y tom&#243; la ciudad para los rebeldes. Muy pronto ser&#237;a proclamado presidente de Per&#250;. [PARAGRAPH:1]Peque&#241;os reductos de resistencia espa&#241;ola permanec&#237;an diseminados por las tierras peruanas y, para asegurarse de acabar con ellos, San Mart&#237;n solicit&#243; una entrevista con Sim&#243;n Bol&#237;var, el Libertador del norte, cuya zona de influencia militar se solapaba con la de San Mart&#237;n. [PARAGRAPH:1]Los dos se reunieron en la ciudad de Guayaquil, Ecuador en 1822. No se sabe a ciencia cierta de qu&#233; hablaron, pero el resultado fue que aquel mismo d&#237;a San Mart&#237;n renunci&#243; a su cargo y dej&#243; el destino de Sudam&#233;rica en manos de Bol&#237;var. San Mart&#237;n hab&#237;a mostrado previamente una pasi&#243;n inquebrantable por su causa, pero las palabras de Bol&#237;var lo obligaron a tomar una decisi&#243;n. Tras su renuncia, San Mart&#237;n se estableci&#243; con su mujer e hijos en una granja en Argentina antes de emigrar a Europa, donde pas&#243; el resto de sus d&#237;as yendo de un pa&#237;s a otro para escapar de las numerosas revoluciones que barrieron el continente por aquella &#233;poca. Muri&#243; en Francia en 1850.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_SAN_MARTIN_1</Tag>
		<English>My best friend, [CT_NAME] of the [CT_EMPIRE], is he who rights my wrongs or reproaches my mistakes.</English>
		<French>Mon meilleur ami, [CT_NAME] des [CT_EMPIRE], est celui qui me remet dans le droit chemin et me reproche mes erreurs.</French>
		<German>My best friend, [CT_NAME] of the [CT_EMPIRE], is he who rights my wrongs or reproaches my mistakes.</German>
		<Italian>My best friend, [CT_NAME] of the [CT_EMPIRE], is he who rights my wrongs or reproaches my mistakes.</Italian>
		<Spanish>My best friend, [CT_NAME] of the [CT_EMPIRE], is he who rights my wrongs or reproaches my mistakes.</Spanish>
</TEXT>
</Civ4GameText>